Repository: dineshkummarc/last-exit
Catalog: po/*.po
Languages: da, gl, ro, sl, zh_cn

source: <b>Results:</b>
da: <b>Resultater:</b>
gl: <b>Resultados:</b>
ro: <b>Rezultate:</b>
sl: <b>Rezultati:</b>
zh_cn: <b>搜索结果：</b>

source: <b>Search for:</b>
da: <b>Søg efter:</b>
gl: <b>Buscar:</b>
ro: <b>Caută după:</b>
sl: <b>Poišči:</b>
zh_cn: <b>查找：</b>

source: Find Station
gl: Buscar emisora
ro: Caută un post radio
sl: Iskanje postaje
zh_cn: 搜索频道

source: Account Name:
da: Kontonavn:
gl: Nome da conta:
ro: Nume cont:
sl: Ime računa:
zh_cn: 账号名称：

source: Before you can use Last Exit, you need to have a Last.fm account. Please enter the account name and password below.
da: Før du kan anvende Last Exit, skal du have oprettet en Last.fm-konto. Indtast venligst kontonavn og adgangskode nedenfor.
gl: Antes de poder usar Last Exit precisa ter unha conta de Last.fm. Introduza embaixo o nome de conta e o contrasinal.
ro: Înainte de a putea utiliza Last Exit, trebuie să aveți un cont Last.fm. Introduceți numele contului și parola mai jos.
sl: Preden je mogoče uporabiti program Last Exit morate imeti odprt račun Last.fm. V spodnja polja vnesite ime računa in geslo.
zh_cn: 使用 Last Exit 前，您需要一个 Last.fm 账号。 请在下面输入您的账号名称和口令。

source: Don't have a Last.FM account?
da: Har du ikke en Last.FM-konto?
gl: Non ten unha conta de Last.fm?
ro: Nu aveți un cont Last.FM?
sl: Ali še nimate Last.FM računa?
zh_cn: 您还没有 Last'FM 账号？

source: Password:
da: Adgangskode:
gl: Contrasinal:
ro: Parolă:
sl: Geslo:
zh_cn: 口令：

source: Start Player
da: Start afspiller
gl: Iniciar o reprodutor
ro: Pornește player-ul
sl: Začni predvajalnik
zh_cn: 启动播放器

source: dialog2
gl: diálogo2
sl: pogovorno okno2
zh_cn: 对话框 2

source: <b>Album:</b>
gl: <b>Álbum:</b>
zh_cn: <b>专辑：</b>

source: <b>Artist:</b>
da: <b>Kunstner:</b>
gl: <b>Artista:</b>
sl: <b>Izvajalec:</b>
zh_cn: <b>艺人：</b>

source: <b>Song:</b>
da: <b>Sang:</b>
gl: <b>Canción:</b>
ro: <b>Piesă:</b>
sl: <b>Pesem:</b>
zh_cn: <b>歌曲：</b>

source: dialog1
gl: diálogo1
sl: pogovorno okno 1
zh_cn: 对话框 1

source: Apply tags
da: Anvend mærker
gl: Etiquetar
ro: Aplică etichete
sl: Uporabi oznake
zh_cn: 添加标签

source: Hate!
da: Hader!
gl: Ódioa!
ro: Nu îmi place!
sl: Pesem sovražim!
zh_cn: 不爱听！

source: Information
gl: Información
ro: Informații
sl: Podrobnosti
zh_cn: 信息

source: Love!
da: Elsker!
gl: Gústame!
ro: Îmi place!
sl: Skladba mi je všeč!
zh_cn: 喜欢！

source: Play the next song
da: Afspil den næste sang
gl: Reproducir a seguinte canción
ro: Redă piesa următoare
sl: Predvajanje naslednje skladbe
zh_cn: 下一首

source: Preferences
da: Indstillinger
gl: Preferencias
ro: Preferințe
sl: Možnosti
zh_cn: 首选项

source: Switch music playback on or off
da: Tænd eller sluk musikafspilning
gl: Activar ou desactivar a reprodución de música
ro: Comută redarea muzicii
sl: Preklopi predvajanje glasbe
zh_cn: 是否循环播放

source: Write a journal entry
da: Skriv et journalpunkt
gl: Escribir unha entrada no diario
ro: Scrie o intrare în jurnal
sl: Pisanje dnevniškega vnosa
zh_cn: 写下每日历程

source: _Listening to:
da: _Lytter til:
gl: _Escoitando:
ro: Se ascu_ltă:
sl: _Poslušanje:
zh_cn: _正在收听：

source: <b>Last.fm Account</b>
da: <b>Last.fm-konto</b>
gl: <b>Conta de Last.fm</b>
ro: <b>Cont Last.fm</b>
sl: <b>Račun Last.fm</b>
zh_cn: <b>Last.fm 账号</b>

source: <b>Recommendation Radio</b>
da: <b>Anbefalet radio</b>
gl: <b>Radio recomendada</b>
ro: <b>Recomandarea radio</b>
sl: <b>Radio priporočil</b>
zh_cn: <b> 推荐电台 </b>

source: <b>User Interface</b>
da: <b>Brugergrænseflade</b>
gl: <b>Interface de usuario</b>
ro: <b>Interfață pentru utilizator</b>
sl: <b>Uporabniški vmesnik</b>
zh_cn: <b>用户界面</b>

source: Create an account
da: Opret en konto
gl: Crear unha conta
ro: Creați un cont
sl: Ustvari račun
zh_cn: 创建一个账户

source: Join Last Exit group
da: Slut dig til Last Exit-gruppe
gl: Unirse ao grupo de Last Exit
ro: Alăturați-vă grupului Last Exit
sl: Pridruži se skupini Last Exit
zh_cn: 加入 Last Exit 组

source: Last Exit Preferences
da: Indstillinger for Last Exit
gl: Preferencias de Last Exit
ro: Preferințe Last Exit
sl: Možnosti Last.fm
zh_cn: Last Exit 首选项

source: Obscure
da: Obskur
gl: Rara
ro: Obscur
sl: Manj znano
zh_cn: 模糊

source: Popular
da: Populær
sl: Popularno
zh_cn: 流行

source: Show notification on song change
da: Vis besked ved sangændring
gl: Mostrar unha notificación cando se cambie de canción
ro: Afișează notificări când piesa se schimbă
sl: Pokaži obvestila ob spremembi skladbe
zh_cn: 歌曲更换时显示提示

source: User Name:
da: Brugernavn:
gl: Nome de usuario:
ro: Nume utilizator:
sl: Uporabniško ime:
zh_cn: 用户名：

source: <span weight="bold">Tag:</span>
da: <span weight="bold">Mærke:</span>
gl: <span weight="bold">Etiqueta:</span>
ro: <span weight="bold">Etichetă:</span>
sl: <span weight="bold">Oznaka:</span>
zh_cn: <span weight="bold"> 标签：</span>

source: Track Album Artist
da: Spor Album Kunstner
gl: Pista Álbum Artista
ro: Piesă Album Artist
sl: Skladba Album Izvajalec
zh_cn: 曲目 专辑 艺人

source: Last.fm player
da: Afspiller til Last.fm
gl: Reprodutor de Last.fm
ro: Player Last.fm
sl: Predvajalnik Last.fm
zh_cn: Last.fm 播放器

source: Account name
da: Kontonavn
gl: Nome da conta
ro: Nume cont
sl: Ime računa
zh_cn: 账号名称

source: Password
da: Adgangskode
gl: Contrasinal
ro: Parolă
sl: Geslo
zh_cn: 口令

source: Password for the Last.FM account
da: Adgangskoden til Last.FM-kontoen
gl: Contrasinal da conta de Last.fm
ro: Parola pentru contul Last.FM
sl: Geslo za račun Last.FM
zh_cn: Last.FM 账号的口令

source: Recommendation Level
da: Anbefalingsniveau
gl: Nivel de recomendación
ro: Nivel recomandări
sl: Raven priporočil
zh_cn: 推荐级别

source: Recommended radio setting (from 0-100)
da: Anbefalet radioopsætning (fra 0-100)
gl: Opción de radio recomendada (0-100)
ro: Configurare radio recomandată (de la 0-100)
sl: Priporočena nastavitev radia (od 0 do 100)
zh_cn: 推荐电台设置(从 0-100）

source: Set to true if the first run dialog should be shown
da: Angiv som sand hvis det første kørvindue bør vises
gl: Marcar como verdadeiro se se debe mostrar o diálogo de primeiro inicio
ro: Stabiliți la adevărat dacă ar trebui arătată caseta de dialog pentru prima rulare
sl: Izbrana možnost omogoči prikaz pogovornega okna ob prvem zagonu
zh_cn: 标记此选项以显示首次运行对话框

source: Show Notifications
da: Vis beskeder
gl: Mostrar notificacións
ro: Arată notificări
sl: Pokaži obvestila
zh_cn: 显示通知

source: Show first run dialog
da: Vis første kørvindue
gl: Mostrar o diálogo de primeiro inicio
ro: Afișează caseta de dialog pentru prima rulare
sl: Pokaži pogovorno okno prvega zagona
zh_cn: 显示首次运行对话框

source: The Last.FM account name that we should use
da: Last.FM-kontonavnet som vi bør anvende
gl: O nome de conta de Last.FM que se debe usar
ro: Numele contului Last.FM pe care ar trebui să îl folosim
sl: Uporabniško ime računa Last.FM za uporabo
zh_cn: 所使用的 Last.FM 账号名称

source: Volume
da: Lydstyrke
ro: Volum
sl: Glasnost
zh_cn: 音量

source: Volume setting (from 0-100)
da: Lydstyrke (fra 0-100)
gl: Opción de volume (0-100)
ro: Configurări volum (de la 0-100)
sl: Nastavitev glasnosti (0-100)
zh_cn: 音量设置(0-100)

source: Whether Last-Exit shows notifications when the song changes
da: Hvorvidt Last-Exit viser beskeder når sangen ændres
gl: Indica se Last-Exit mostra notificacións cando se cambia de canción
ro: Dacă Last-Exit va arăta notificări atunci când piesa se schimbă
sl: Ali naj Last-Exit prikaže obvestila ob spremembi skladbe?
zh_cn: 曲目变更时是否让 Last-Exit 进行消息提示

source: Is the Last-FM handler enabled
da: Er Last-FM-håndteringen slået til
gl: O manipulador de Last-FM está activado
ro: Este operatorul Last-FM activat
sl: Ali je omogočen Last-FM ročnik?
zh_cn: 是否启动 Last-FM 处理程序

source: Run the command in a terminal
da: Kør kommandoen i en terminal
gl: Executar a orde nun terminal
ro: Executați comanda într-un terminal
sl: Poženi ukaz v terminalu
zh_cn: 在终端运行此命令

source: The command used to handle "lastfm" URLs, if enabled.
da: Kommandoen til håndtering af »lastfm-url'er«, hvis den er slået til.
gl: A orde que se usa para manipular os URL "lastfm", se está activado.
ro: Comandă utilizată pentru a gestiona URL-urile „LastFM”, dacă este activat.
sl: Ukaz za upravljanje URI-jev "lastfm", v primeru, da je možnost omogočena.
zh_cn: 如果启用，此命令将用于处理 "lastfm" URL。

source: The handler for "lastfm" URLs
da: Håndteringen til »lastfm-url'er«
gl: O manipulador dos URL "lastfm"
ro: Operatorul pentru URL-uri „lastfm”
sl: Ročnik za URL-je "lastfm"
zh_cn: "lastfm" URL 处理程序

source: True if the command specified in the "command" key should handle "lastfm" URLs.
da: Sand hvis kommandoen angivet i »kommandotasten« skal håndtere »lastfm-url'er«.
gl: É true se a orde especificada na chave "command" debe manipular os URL "lastfm".
ro: Adevărat dacă comanda specificată în cheia „comandă” ar trebui să ocupe de URL-uri „lastfm”.
sl: Izbrana možnost določi, da ukaz določen v ključu "ukaz" upravlja URL-je "lastfm".
zh_cn: 此项为 True 时，可利用 "command" 键中指定的命令处理 "lastfm" URL。

source: True if the command used to handle "lastfm" URLs should be run in a terminal.
da: Sand hvis kommandoen brugt til at håndtere »lastfm-url'er« bør køres i en terminal.
gl: É true se a orde que se usa para manipular os URLs "lastfm" debe executarse nun terminal.
ro: Adevărat în cazul în care comanda utilizată pentru a manipula URL-uri „lastfm” trebuie să ruleze într-un terminal.
sl: Izbrana možnost določi, da je ukaz za upravljanje z URL-ji "lastfm" zagnan v terminalu.
zh_cn: 此项为 True 时，用于处理 "lastfm" URL 的命令应该在终端中运行。

source: Copyright © 2006 Iain Holmes
da: Ophavsret © 2006 Iain Holmes
ro: Drepturi de autor © 2006 Iain Holmes
zh_cn: 版权 © 2006 Iain Holmes

source: A Last.fm radio player
da: En radioafspiller til Last.fm
gl: Un reprodutor de radio de Last.fm
ro: Un player radio Last.fm
sl: Predvajalnik radia last.fm
zh_cn: Last.fm 电台播放器

source: translator-credits
da: Joe Hansen <joedalton2@yahoo.dk, 2009. Dansk-gruppen <dansk <at> dansk-gruppen.dk> Mere info: http://www.dansk-gruppen.dk
gl: Leandro Regueiro <leandro.regueiro@gmail.com>, 2010 Fran Diéguez <frandieguez@ubuntu.com>, 2010 Proxecto Trasno - Adaptación do software libre á lingua galega: Se desexas colaborar connosco, podes atopar máis información en http://www.trasno.net
ro: Simion Ruxandra <ruxy.simion@gmail.com>
sl: Andrej Žnidaršič <andrej.znidarsic@gmail.com>
zh_cn: Yvonne Ye <feidaozhanchen@gmail.com>, 2010

source: Show _Window
da: Vis _Vindue
gl: Mostrar a _xanela
ro: Arată _fereastra
sl: Pokaži _okno
zh_cn: 显示窗口(_W)

source: _Play
da: Afs_pil
gl: _Reproducir
ro: _Redă
sl: _Predvajaj
zh_cn: 播放(_P)

source: _Next
da: _Næste
gl: _Seguinte
ro: Ur_mătorul
sl: _Naslednja
zh_cn: 下一首(_N)

source: _About
da: _Om
gl: _Sobre
ro: _Despre
sl: _O programu
zh_cn: 关于(_A)

source: _Preferences
da: _Indstillinger
gl: _Preferencias
ro: _Preferințe
sl: _Možnosti
zh_cn: 首选项(_P)

source: _Love Song
da: E_lsk sang
gl: _Gústame a canción
ro: Îmi p_lace piesa
sl: Skladba mi je _všeč
zh_cn: 喜欢的歌(_L)

source: _Hate Song
da: _Had sang
gl: _Odio a canción
ro: _Nu îmi place piesa
sl: Skladbo _sovražim
zh_cn: 不爱听的歌(_H)

source: Find A Station
da: Find en station
gl: Buscar unha emisora
ro: Caută un post radio
sl: Najdi postajo
zh_cn: 查找频道

source: Cancel
da: Afbryd
gl: Cancelar
ro: Anulează
sl: Prekliči
zh_cn: 取消

source: Change Station
da: Ændr station
gl: Cambiar a emisora
ro: Schimbă stația
sl: Spremeni postajo
zh_cn: 更换频道

source: Music that sounds like
da: Musik der lyder som
gl: Música que soa como
ro: Muzică ce sună ca
sl: Glasba, ki je slišati kot
zh_cn: 音乐听起来像

source: Music that is tagged as
da: Musik der er mærket som
gl: Música etiquetada como
ro: Muzică etichetată ca
sl: Glasba, ki je označena kot
zh_cn: 音乐被标记为

source: A neighbours station
da: En nabostation
gl: Unha emisora de veciños
ro: O post radio de vecini
sl: Postaja sosedov
zh_cn: 邻居频道

source: A users station
da: En brugers station
gl: Emisora de usuarios
ro: O post radio de utilizatori
sl: Postaja uporabnikov
zh_cn: 用户频道

source: Music from fans of
da: Musik fra fans af
gl: Música de seguidores de
ro: Muzica de la fanii lui
sl: Glasba oboževalcev izvajalca
zh_cn: 粉丝们搜集的歌曲

source: A group station
da: En gruppestation
gl: Unha estación dun grup
ro: Un post radio de grup
sl: Skupinska postaja
zh_cn: 一组频道

source: Artist not found
da: Kunstner ikke fundet
gl: Non se atopou o artista
ro: Artistul nu a fost găsit
sl: Izvajalca ni mogoče najti
zh_cn: 查无此艺人

source: {0} is not streamable.
da: {0} kan ikke sendes som en strøm.
gl: {0} no se pode transmitir
ro: {0} nu se poate difuza ca flux.
sl: {0} ni pretočljiv.
zh_cn: {0} 不可流化。

source: Music that sounds like <b>{0}</b>
da: Musik der lyder som <b>{0}</b>
gl: Música que soa como <b>{0}</b>
ro: Muzică ce sună ca <b>{0}</b>
sl: Glasba, ki je slišati kot <b>{0}</b>
zh_cn: 听起来像 <b>{0}</b> 的音乐

source: Featuring:
da: Med:
gl: Presentando:
ro: Cu:
sl: Izvajalci:
zh_cn: 特性：

source: and {0} other.
da: og {0} anden.
gl: e {0} máis.
ro: și încă {0}.
sl: in {0} drugih.
zh_cn: 及 {0} 个其它。

source: Last.fm Account Details
da: Kontodeltaljer for Last.fm
gl: Detalles da conta de Last.fm
ro: Detaliile contului Last.fm
sl: Podrobnosti računa Last.fm
zh_cn: Last.fm 账号详细信息

source: Sign up for Last.fm
da: Tilmeld dig Last.fm
gl: Unirse a Last.fm
ro: Înscrieți-vă pentru Last.fm
sl: Vpis v Last.fm
zh_cn: 申请使用 Last.fm

source: Neighbour Station
da: Nabostation
gl: Emisora de veciños
ro: Post radio de vecini
sl: Sosednja postaja
zh_cn: 邻居频道

source: Personal Station
da: Personlig station
gl: Emisora persoal
ro: Post radio personal
sl: Osebna postaja
zh_cn: 个人频道

source: Favourites Station
da: Station for favoritter
gl: Emisora de favoritos
ro: Posturi radio favorite
sl: Postaja priljubljenih
zh_cn: 喜欢的频道

source: Recommended Music Station
da: Musikstation for anbefalede
gl: Emisora de música recomendada
ro: Post radio cu muzică recomandată
sl: Priporočena glasbena postaja
zh_cn: 推荐的音乐频道

source: Other Station...
da: Anden station...
gl: Outra emisora...
ro: Alte posturi radio...
sl: Druga postaja ...
zh_cn: 其他频道...

source: <span size="smaller">From <a href="{0}">{1}</a> by <a href="{2}">{3}</a></span>
da: <span size="smaller">Fra <a href="{0}">{1}</a> af <a href="{2}">{3}</a></span>
gl: <span size="smaller">De <a href="{0}">{1}</a> por <a href="{2}">{3}</a></span>
ro: <span size="smaller">De la <a href="{0}">{1}</a> de <a href="{2}">{3}</a></span>
sl: <span size="smaller">Od <a href="{0}">{1}</a> od <a href="{2}">{3}</a></span>
zh_cn: <span size="smaller">来自 <a href="{0}">{1}</a> 艺人 <a href="{2}">{3}</a></span>

source: <span size="smaller">By <a href="{0}">{1}</a></span>
da: <span size="smaller">Af <a href="{0}">{1}</a></span>
gl: <span size="smaller">Por <a href="{0}">{1}</a></span>
ro: <span size="smaller">De <a href="{0}">{1}</a></span>
sl: <span size="smaller">Od <a href="{0}">{1}</a></span>
zh_cn: <span size="smaller">艺人 <a href="{0}">{1}</a></span>

source: <span size="smaller">From <a href="{0}">{1}</a></span>
da: <span size="smaller">Fra <a href="{0}">{1}</a></span>
gl: <span size="smaller">De <a href="{0}">{1}</a></span>
ro: <span size="smaller">De la <a href="{0}">{1}</a></span>
sl: <span size="smaller">Od <a href="{0}">{1}</a></span>
zh_cn: <span size="smaller">来自 <a href="{0}">{1}</a></span>

source: {0} by {1}
da: {0} af {1}
gl: {0} por {1}
ro: {0} de {1}
sl: {0} od {1}
zh_cn: {1} 的 {0}

source: There is not enough content to play this station.
da: Der er ikke nok indhold til at afspille denne station.
gl: Non hai contido suficiente para reproducir esta emisora.
ro: Acest post de radio nu are suficient conținut pentru a putea fi redat.
sl: Na tej postaji ni dovolj vsebine za predvajanje.
zh_cn: 没有足够的内容以播放此频道。

source: This group does not have enough members for radio.
da: Denne gruppe har ikke nok medlemmer til radio.
gl: Este grupo non conta con suficientes membros para a radio.
ro: Acest grup nu are suficienți membri pentru radio.
sl: Skupina nima dovolj članov za radio.
zh_cn: 此组没有成为电台所足够的成员。

source: This artist does not have enough fans for radio.
da: Denne kunstner har ikke nok fans til radio.
gl: Este artista non ten seguidores suficientes para a radio.
ro: Acest artist nu are destui fani pentru radio.
sl: Izvajalec nima dovolj oboževalcev za radio.
zh_cn: 此艺人没有成为电台所足够的歌迷。

source: This item is not available for streaming.
da: Dette element er ikke tilgængelig som strøm.
gl: Este elemento non está dispoñíbel para a súa retransmisión.
ro: Acest element nu este disponibil pentru redare în flux.
sl: Predmet ni na voljo za pretakanje.
zh_cn: 此项目不可流化。

source: This feature is only available to subscribers.
da: Denne egenskab er kun tilgængelig for abonnenter.
gl: Esta funcionalidade só está dispoñible para os subscritores.
ro: Această funcție este disponibilă doar abonaților.
sl: Zmožnost je dostopna le naročnikom.
zh_cn: 此功能仅对订阅者可用。

source: There are not enough neighbours for this radio.
da: Der er ikke nok naboer til denne radio.
gl: Non hai veciños suficientes para esta emisora.
ro: Nu există suficienți vecini pentru acest radio.
sl: Za ta radio ni dovolj sosedov.
zh_cn: 此台无足够电台邻居。

source: This stream has stopped.
da: Denne strøm er stoppet.
gl: O fluxo detívose.
ro: Acest flux s-a oprit.
sl: Pretok se je ustavil.
zh_cn: 现已停止播放。

source: There is no such a group.
da: Der er ingen sådan gruppe.
gl: Non hai tal grupo.
ro: Nu există niciun astfel de grup.
sl: Ni take skupine.
zh_cn: 查无此组

source: There is no such an artist.
da: Der er ingen sådan kunstner.
gl: Non hai tal artista.
ro: Nu există niciun astfel de artist.
sl: Ni takega izvajalca.
zh_cn: 查无此艺人

source: Tag A Song
da: Mærk en sang
gl: Etiquetar unha canción
ro: Etichetați o piesă
sl: Označi skladbo
zh_cn: 为歌曲添加标签

source: Tag '{0}'
da: Mærk '{0}'
gl: Etiqueta '{0}'
ro: Eticheta „{0}”
sl: Oznaka '{0}'
zh_cn: 标签 '{0}'

source: <span size="smaller"><i>Tagged {0} item</i></span>
da: <span size="smaller"><i>Mærkede {0} element</i></span>
gl: <span size="smaller"><i>Etiquetou {0} elemento</i></span>
ro: <span size="smaller"><i>S-a etichetat {0} element</i></span>
sl: <span size="smaller"><i>Označenih {0} predmetov</i></span>
zh_cn: <span size="smaller"><i>对 {0} 个项目加了标签</i></span>

source: <span size="smaller">Relevance: {0}%</span>
da: <span size="smaller">Relevans: {0}%</span>
gl: <span size="smaller">Relevancia: {0}%</span>
ro: <span size="smaller">Relevanță: {0}%</span>
sl: <span size="smaller">Pomembnost: {0}%</span>
zh_cn: <span size="smaller"> 关联： {0}%</span>

source: <span size="smaller">By <span weight="bold">{0}</span></span>
da: <span size="smaller">Af <span weight="bold">{0}</span></span>
gl: <span size="smaller">Por <span weight="bold">{0}</span></span>
ro: <span size="smaller">De <span weight="bold">{0}</span></span>
sl: <span size="smaller">Od <span weight="bold">{0}</span></span>
zh_cn: <span size="smaller"> 由 <span weight="bold">{0}</span></span>

source: by
da: af
gl: por
ro: de
sl: od
zh_cn: 由

source: Now playing
da: Spiller nu
gl: Reproducindo
ro: Se redă
sl: Trenutno se predvaja
zh_cn: 正在播放

source: Muted
da: Slukket
gl: Silencio
ro: Mut
sl: Nemo
zh_cn: 静音

source: Full Volume
da: Fuld lydstyrke
gl: A todo volume
ro: Volum maxim
sl: Polna glasnost
zh_cn: 最大音量
